workstation/tutorials/incompressible/simpleFoam/backwardFacingStep2D/system/stressComponents
type            turbulenceFields;
libs            (fieldFunctionObjects);

writeControl    writeTime;

fields          (devReff);
